Repository: ward-wise/alderman-spending-data-viz
Catalog: alderman_spending/lib/l10n/app_*.arb
Languages: es

# wardDropdown
source: Ward {wardValue}
es: Barrio {wardValue}

# chartTitle
source: Spending By Category
es: Gasto Por Categoría

# detailPlaceholder
source: Select a category to see a detailed list of spending
es: Seleccione un barrio para ver los detalles de gasto

source: Error loading data
es: Error al cargar datos

# noDataForWardYear
source: No data available for ward {wardValue} in {yearValue}
es: No hay datos por el barrio {wardValue} en {yearValue}

# projectTitle
source: Alderman Spending
es: Gastos De Los Concejales

source: Home
es: Inicio

source: FAQ
es: Preguntas Frecuentes

source: About
es: Acerca De

source: Spending Charts
es: Gráficos De Gastos
